{
  "getInvolved": {
    "title": "Partecipa",
    "description": "Unisciti a noi per rendere più trasparenti i dati sui contratti pubblici",
    "url": "/get-involved",
    "icon": "/icons/get-involved.svg"
  },
  "discover": {
    "title": "Scopri OCDS",
    "description": "Se sei una PA, diventa OCDS compliant.",
    "url": "/ocds",
    "icon": "/icons/ocds.png"
  },
  "monitor": {
    "title": "Monitora gli appalti",
    "description": "Cerca tra gli appalti indicizzati su AppaltiPOP e controlla le red flag",
    "url": "/tenders",
    "icon": "/icons/lens.svg"
  },
  "download": {
    "title": "Scarica i dati",
    "description": "Vai alla pagina download e scarica i dati per fare delle analisi sugli appalti.",
    "url": "/download",
    "icon": "/icons/download.svg"
  },
  "search": {
    "title": "Cerca un appalto",
    "description": "Vedi gli appalti solo di questa Pubblica Amministrazione",
    "url": "/tenders{{qs}}",
    "icon": "/icons/lens.svg"
  },
  "foia": {
    "title": "Richiedi maggiori informazioni su questo appalto",
    "description": "Se hai interesse ad approfondire questo appalto, la legge italiana ti riconosce il diritto di chiedere alla stazione appaltante maggiori informazioni. Puoi farlo facendo una richiesta di accesso civico generalizzato (FOIA). Crea la tua richiesta inserendo i riferimenti a questo appalto e inviala alla stazione appaltante, che ha l'obbligo di legge di risponderti entro 30 giorni. Per creare la tua richiesta ti consigliamo di usare il generatore di richieste di accesso generalizzato sul sito [FoiaPop.it](http://foiapop.it)",
    "icon": "/icons/foia.png"
  },
  "whistle": {
    "title": "Fai una segnalazione come whistleblower",
    "description": "Se sei a conoscenza di presunte irregolarità su questo appalto, puoi fare una segnalazione anonima affinché venga esanimata dalle autorità preposte. Per effettuare anonimamente la tua segnalazioni di consigliamo di servirti di ALAC, il servizio di Allerta Anticorruzione messo a disposizione da Transparency International Italia. Potrai effettuare la tua segnalazione anonimamente e con l'assistenza di Transparency International sul [sito di ALAC - Allerta Anticorruzione](https://www.transparency.it/alac/)",
    "icon": "/icons/whistle.png"
  },
  "warning": {
    "title": "Attenzione",
    "description": "Dati anomali",
    "url": "/faq",
    "icon": "/icons/alert.svg"
  }
}
